/* Localized versions of Info.plist keys */

CFBundleName = "Tournament";
CFBundleShortVersionString = "Tournament version 0.98";
CFBundleGetInfoString = "Tournament version 0.98, Copyright 2005-2015, Soft-Werker GmbH.";
NSHumanReadableCopyright = "Copyright 2005-2015 Soft-Werker GmbH.";
